Repository: abdza/PloneMeeting
Catalog: i18n/PloneMeeting-plone-*.po
Languages: de

source: Advices
de: Kommentare

source: Annexes
de: Anhänge

# AnnexesDecision
source: Annexes (to the decision)
de: Anhängen (an diesen Beschluss)

# AnnexesDecisionShort
source: Annexes (decision)
de: Anhänge (Beschluss)

source: Copy PloneMeeting
de: Kopiere TOP

source: CopyItem
de: Kopiere TOP

source: Creator
de: Ersteller

source: duplicate
de: Duplikat

source: External application
de: Externe Anwendung

source: Login failed
de: Login fehlgeschlagen

# MeetingAdvice
source: Advice
de: Kommentar

# MeetingAdviceAgreementLevel
source: Level of agreement
de: Zustimmungsgrad

# MeetingCategory
source: Category
de: Kategorie

# MeetingConfig
source: Meeting configuration
de: Konfiguration für Sitzungen

# MeetingFile
source: Annex
de: Anhang

# MeetingFileType
source: File type
de: Dateityp

# MeetingGroup
source: PloneMeeting group
de: PloneMeeting Gruppe

# MeetingItemPga
source: Item
de: TOP

# MeetingItemPma
source: Item
de: TOP

# MeetingPga
source: PloneGov assembly
de: PloneGov Versammlung

# MeetingPma
source: PloneMeeting assembly
de: PloneMeeting Versammlung

# MeetingUser
source: Special user
de: Spezieller Benutzer

# Paste PloneMeeting
source: Paste
de: Einfügen

source: PloneMeeting Delete
de: Löschen

source: PloneMeeting 'folder' view
de: PloneMeeting 'Ordner' Ansicht

# PodTemplate
source: Document template
de: POD-Dokumentvorlage

source: state
de: Status

source: You can not copy this element : '${title}' is not an item.
de: Sie können dieses Element nicht kopieren: '${title}' ist kein TOP.

source: You can not copy this item : ${title}, your are not in the same proposing group (${proposingGroup}).
de: Sie können diesen TOP nicht kopieren: ${title}, sind sind nicht in der Selben vorschlagenden Gruppe (${proposingGroup}).

# _init_
source: on creation
de: bei Erstellung

source: accept
de: akzeptieren

# accept_done_descr
source: The decision linked to this item has been accepted.
de: Der Beschluss der mit diesem TOP verknüpft ist wurde akzeptiert.

source: accepted
de: akzeptiert

source: activate
de: aktivieren

source: active
de: aktiv

# adviceBackToCreated
source: correct
de: korrigieren

# adviceBackToCreated_done_descr
source: Advice is re-opened.
de: Kommentar ist wiedereröffnet

# adviceBackToPublish
source: correct
de: korrigieren

source: adviceBackToPublished
de: korrigieren

# adviceBackToPublished_done_descr
source: Advice is now published.
de: Kommentar ist jetzt veröffentlicht

# adviceClose
source: close
de: schließen

# adviceClose_done_descr
source: Advice is now closed.
de: Kommentar ist jetzt geschlossen

# advicePublish
source: publish
de: veröffentlichen

# advicePublish_done_descr
source: Advice is now published.
de: Kommentar ist jetzt veröffentlicht

# adviceclosed
source: closed
de: geschlossen

# advicecreated
source: created
de: erstellt

# advicepublished
source: published
de: veröffentlicht

source: Advices
de: Kommentare

source: archive
de: archivieren

# archive_done_descr
source: The definitive decisions have been archived for this meeting.
de: Die definitiven Beschlüsse für diese Sitzung wurden archiviert.

source: archived
de: archiviert

# backToAccepted
source: correct
de: korrigieren

# backToAccepted_done_descr
source: You just canceled the confirmation of the accepted decision linked to this item.
de: Sie haben soeben die Validierung für diesen akzeptierten TOP zurückgezogen.

# backToClosed
source: correct
de: korrigieren

# backToClosed_done_descr
source: The archiving of definitive decisions has been canceled.
de: Die Archivierung der definitiven Beschlüsse wurde abgebrochen.

# backToConfirmed
source: correct
de: korrigieren

# backToConfirmed_done_descr
source: The archiving of this item and its decision has been canceled.
de: Die Archivierung dieses TOPs und des zugehörigen Beschlusses wurde zurückgezogen.

# backToCreated
source: correct
de: korrigieren

# backToCreated_done_descr
source: The publication of the meeting agenda has been canceled.
de: Die Veröffentlichung der Tagesordnung wurde abgebrochen.

# backToDecided
source: correct
de: korrigieren

# backToDecided_done_descr
source: The publication of definitive decisions has been canceled.
de: Die Veröffentlichung der definitiven Beschlüsse wurde abgebrochen.

# backToDelayed
source: correct
de: korrigieren

# backToDelayed_done_descr
source: The archiving of this item and its decision has been canceled.
de: Die Archivierung dieses TOPs und des zugehörigen Beschlusses wurde zurückgezogen.

# backToFrozen
source: correct
de: korrigieren

# backToFrozen_done_descr
source: The publication of temporary decisions has been canceled.
de: Die Veröffentlichung der vorläufigen Beschlüsse wurde abgebrochen.

# backToItemCreated
source: correct
de: korrigieren

# backToItemCreated_done_descr
source: This item is back in its initial state. The person who created it (or another creator within the same group) can now modify it and will need to propose it again once finished.
de: Der TOP ist wieder in seinem Ausgangsstatus. Die Person die ihn erstellt hat (oder ein anderer Ersteller in derselben Gruppe) kann ihn nun anpassen und muss ihn erneut vorschlagen wenn die Änderungen vollständig sind.

# backToItemFrozen
source: correct
de: korrigieren

# backToItemFrozen_done_descr
source: The decision taken on this item has been canceled.
de: Der Beschluss über diesen TOP wurde zurückgezogen.

# backToItemPublished
source: correct
de: korrigieren

# backToItemPublished_done_descr
source: This published item is not frozen anymore.
de: Der veröffentlichte TOP ist nicht mehr gesperrt.

# backToPresented
source: correct
de: korrigieren

# backToPresented_done_descr
source: Item validation has been cancelled.
de: Die Validierung des TOPs wurde zurückgezogen.

# backToProposed
source: correct
de: korrigieren

# backToProposed_done_descr
source: This item is not reviewed anymore: (the) meeting manager(s) can't see it anymore. After the needed modification will have been done on it, this item will need to be reviewed again.
de: Dieser TOP ist nicht mehr validiertt: Die Sitzungsleitung kann ihn nicht mehr sehen. Nachdem die nötigen Anpassungen daran erledigt wurden muss der TOP erneut validiert werden.

# backToPublished
source: correct
de: korrigieren

# backToPublished_done_descr
source: The meeting agenda is not frozen anymore.
de: Die Tagesordnung ist nicht mehr gesperrt.

# backToRefused
source: correct
de: korrigieren

# backToRefused_done_descr
source: The archiving of this item and its decision has been canceled.
de: Die Archivierung dieses TOPs und des zugehörigen Beschlusses wurde abgebrochen.

# backToValidated
source: correct
de: korrigieren

# backToValidated_done_descr
source: The item has been removed from the meeting agenda.
de: Der TOP wurde von der Tagesordnung der Sitzung entfernt.

# bad_meeting_date
source: A date is required.
de: Ein Datum ist erforderlich.

# box_forgot_password_option
source: Forgot password?
de: Passwort vergessen?

source: can_not_delete_meeting_container
de: Sie können diesen Container nicht löschen weil er einen oder mehrere Sitzungen enthält!

source: can_not_delete_meetingconfig_meeting
de: Diese Konfiguration kann nicht gelöscht werden, da mindestens eine Sitzung besteht die zu dieser Konfiguration verlinkt ist!

source: can_not_delete_meetingconfig_meetingfolder
de: Diese Konfiguration kann nicht gelöscht werden, da mindestens ein PloneMeeting-Verzeichnis besteht welches nicht leer ist!

source: can_not_delete_meetingconfig_meetingitem
de: Diese Konfiguration kann nicht gelöscht werden, da mindestens ein TOP besteht der zu dieser Konfiguration verlinkt ist!

source: can_not_delete_meetinggroup_meetingconfig
de: Diese Gruppe kann nicht gelöscht werden, Sie wird noch in einer Sitzungskonfiguration referenziert

source: can_not_delete_meetinggroup_meetingitem
de: Diese Gruppe kann nicht gelöscht werden, Sie ist mindestens noch mit einem TOP verbunden

source: can_not_delete_meetinggroup_plonegroup
de: Diese Gruppe kann nicht gelöscht werden, die verlinkten Plonegruppen sind nicht leer

source: can_not_delete_meetingitem_container
de: Sie können einen Container nicht löschen solange er ein oder mehrere TOP enthält!

source: can_not_delete_object
de: Sie können dieses Element nicht löschen!

# cant_delete_object
source: This removal may not occur. Possible reasons: you try to remove a meeting already containing items, or an item already presented into a meeting.
de: Löschen nicht möglich. Mögliche Ursachen: Sie versuchen eine Sitzung die bereits TOP hat, oder einen TOP der bereits präsentiert wurde zu entfernen.

source: close
de: schließen

# close_done_descr
source: The definitive decisions have been published for this meeting.
de: Die definitiven Beschlüsse für diese Sitzung wurden veröffentlicht.

source: closed
de: geschlossen

source: confirm
de: bestätigen

# confirm_done_descr
source: The acceptance of the decision linked to this item has been confirmed.
de: Die Zustimmung zu dem Beschluss der mit diesem TOP verknüpft ist wurde bestätigt.

source: confirmed
de: bestätigt

source: created
de: erstellt

source: Data
de: Daten

source: deactivate
de: deaktivieren

source: decide
de: entscheiden

# decide_done_descr
source: The temporary decisions have been published for this meeting.
de: Die vorläufigen Beschlüsse für diese Sitzung wurden veröffentlicht.

source: decided
de: entschieden

# default
source: General
de: Allgemein

source: delay
de: verschieben

# delay_done_descr
source: The item has been flagged as 'delayed'.
de: Der TOP wurde als 'verschoben' markiert.

source: delayed
de: verschoben

# delete_meeting_with_items
source: Delete, incl. items
de: Sitzung löschen inkl. TOP

# description_edit_meetingadvice
source: Advice issuable on an item
de: Ausgaberelevante Kommentare zu diesem TOP

# description_edit_meetingadviceagreementlevel
source: Level of agreement specified on an advice
de: Angegebener Zustimmungsgrad zu einem Kommentar

# description_edit_podtemplate
source: Document template that conforms to POD (Python Open Document).
de: Dokumentvorlage die POD (Python Open Document) entspricht.

# doc
source: Document generation
de: Dokumentenerstellung

source: freeze
de: sperren

# freeze_done_descr
source: The published agenda has been frozen.
de: Die veröffentlichte Tagesordnung wurde gesperrt.

# frozen
source: published (frozen)
de: veröffentlicht (gesperrt)

# generate_doc
source: Get a document
de: Ein Dokument holen

# gui
source: User interface
de: Bedieneroberfläche

# heading_actions
source: Actions
de: Aktionen

# heading_edit_item
source: ${itemtype} to create or edit
de: Erstellen oder Bearbeiten von ${itemtype}

source: inactive
de: inaktiv

# item_duplicated
source: The item has been deleted: you currently see the duplicated item.
de: Der TOP wurde gelöscht: Sie sehen ein Duplikat

# itemarchive
source: archive
de: archivieren

# itemarchive_done_descr
source: The item and its decicion have been archived.
de: Der TOP und der zugehörige Beschluss wurden archiviert.

# itemarchived
source: archived
de: archiviert

# itemcreated
source: created
de: erstellt

# itemfreeze
source: freeze
de: sperren

# itemfrozen
source: published (frozen)
de: veröffentlicht (gesperrt)

# itempublish
source: publish
de: veröffentlichen

# itempublish_done_descr
source: This item has been published.
de: Dieser TOP wurde veröffentlicht.

# itempublished
source: published
de: veröffentlicht

# label_creators
source: creator(s)
de: Ersteller

# label_edit
source: Edit
de: Bearbeiten

# label_remove
source: Delete
de: Löschen

source: late
de: verspätet

# listingheader_modified
source: last modification
de: Letzte Änderungen

# listingheader_size
source: size
de: Größe

# listingheader_title
source: Title
de: Titel

# mail
source: e-Mail notifications
de: E-Mail-Benachrichtigungen

# meeting_with_same_date_exists
source: A meeting having the same date and hour already exists. Please choose another date and/or hour.
de: Eine Sitzung zur selben Zeit existiert bereits. Bitte wählen Sie ein anderes Datum und/oder eine andere Zeit.

# no_meeting_hour
source: An hour is required.
de: Eine Stundenangabe ist erforderlich.

# notConsultedYet
source: This element was updated since the last time you visited this page.
de: Dieses Element wurde seit Ihrem letzten Besuch auf dieser Seite aktualisiert.

# object_deleted
source: The element was deleted.
de: Das Element wurde gelöscht.

# pm_search
source: Advanced search
de: Erweiterte Suche

source: present
de: präsentieren

# present_done_descr
source: The item has been inserted into the meeting agenda.
de: Der TOP wurde in die Agenda der Sitzung übernommen.

source: presented
de: präsentiert

source: propose
de: vorschlagen

# propose_done_descr
source: Your item has been proposed. It must now be reviewed by someone in your group before being visible to a meeting manager. If you are yourself reviewer in your group, the 'validate' button is shown below.
de: Ihr TOP wurde vorgeschlagen. Es muss nun von jemandem in Ihrer Gruppe validiert werden bevor es für die Sitzungsleitung sichtbar wird. Wenn Sie selbst Prüfer in Ihrer Gruppe sind wird der 'validieren'-Knopf unten angezeigt.

source: proposed
de: vorgeschlagen

source: publish
de: veröffentlichen

# publish_done_descr
source: The meeting agenda has been published.
de: Die Tagesordnung für die Sitzung wurde veröffentlicht.

source: published
de: veröffentlicht

source: refuse
de: ablehnen

# refuse_done_descr
source: The decision linked to this item has been refused.
de: Der Beschluss der mit diesem TOP verknüpft ist wurde abgelehnt.

source: refused
de: abgelehnt

source: republish
de: wieder veröffentlichen

# republish_done_descr
source: The meeting agenda has been published again.
de: Die Tagesordnung wurde wieder veröffentlicht.

# show_or_hide_details
source: Show / hide details
de: Anzeigen / Verstecken von Details

source: Tasks
de: Aufgaben

source: validate
de: validieren

# validate_done_descr
source: Your item has been reviewed: it is now visible to (a) meeting manager(s), that may decide to present it to a meeting.
de: Ihr TOP wurde validiert: es ist nun für die Sitzungsleitung sichtbar die es bei einer Sitzung präsentieren können.

source: validated
de: validiert

source: Votes
de: Abstimmungen

# workflow
source: Workflows and security
de: Arbeitsablauf und Sicherheit
